"Enable Folder Actions" = "Activar acciones de carpeta";

"Disable Folder Actions" = "Desactivar acciones de carpeta";

"Configure Folder Actions" = "Configurar acciones de carpeta…";

"Attach a Folder Action" = "Adjuntar una acción de carpeta…";

"Remove a Folder Action" = "Eliminar una acción de carpeta";

"Edit a Folder Action" = "Editar una acción de carpeta";

"untitledFolderName" = "carpeta sin título";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "sin título";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "sin título";

"untitledSeparator" = " ";

"Duplicate name." = "Nombre duplicado.";

"Process not found." = "Proceso no encontrado.";

"Access for assistive devices is disabled." = "El acceso a los dispositivos de ayuda está desactivado.";
